the 353365
, 265900
of 180563
to 166056
and 143149
in 108631
that 86734
is 83943
a 83539
for 55839
I 55238
on 49485
be 44430
this 44114
we 43213
are 37383
have 35218
it 34628
not 33244
as 32434
with 31789
which 30455
European 30145
The 26368
will 26105
by 25929
has 22947
Mr 19751
at 17366
an 16784
also 16441
would 16152
should 15906
Commission 15861
all 15660
- 15505
our 15077
must 14941
from 14658
We 14582
President 13837
but 13676
been 13328
you 12191
It 11770
can 11626
Union 11563
was 11482
Member 11255
more 11099
Parliament 10939
or 10888
its 10860
report 10696
Council 10460
States 10401
there 10268
do 10193
their 10042
like 9996
very 9594
This 9307
these 9286
Europe 9259
In 8989
they 8849
one 8664
what 8360
countries 8115
about 7945
need 7942
other 7932
us 7886
so 7783
EU 7685
who 7642
my 7597
new 7405
policy 7398
important 7323
only 7271
time 7017
because 6824
people 6791
if 6770
no 6702
now 6453
am 6384
up 6265
such 6243
out 6187
make 6017
between 5996
take 5898
those 5838
support 5834
work 5771
into 5743
when 5583
economic 5332
some 5328
being 5272
any 5269
political 5195
rights 5184
therefore 5173
made 5157
them 5127
believe 5010
way 5001
were 4926
than 4859
social 4859
Commissioner 4659
say 4614
many 4597
against 4550
fact 4533
first 4465
market 4429
proposal 4287
That 4230
debate 4220
issue 4213
just 4150
human 4099
future 4098
point 4051
years 4044
Committee 4022
think 3989
here 3974
measures 3928
order 3897
development 3896
two 3871
public 3856
question 3837
does 3837
right 3836
As 3816
well 3767
same 3765
citizens 3763
could 3761
cannot 3745
most 3715
possible 3705
had 3705
financial 3674
want 3668
even 3667
said 3667
situation 3658
national 3637
Mrs 3621
too 3590
already 3558
common 3551
where 3522
much 3518
within 3492
There 3477
me 3477
clear 3436
particular 3433
– 3417
country 3389
how 3389
good 3387
part 3378
still 3366
agreement 3347
see 3343
your 3340
able 3308
year 3263
level 3262
know 3247
However 3245
course 3244
today 3238
use 3231
both 3223
cooperation 3216
Community 3213
view 3195
vote 3188
taken 3188
over 3148
hope 3143
ensure 3053
area 2998
under 2994
his 2992
system 2972
own 2969
process 2947
case 2921
House 2919
action 2915
last 2899
place 2890
why 2886
gentlemen 2879
problem 2873
world 2872
information 2862
number 2861
however 2860
example 2838
put 2809
then 2803
great 2801
means 2789
through 2781
problems 2780
may 2766
without 2756
international 2734
'@@ 2718
If 2707
issues 2702
health 2635
give 2625
particularly 2616
budget 2614
he 2597
Treaty 2588
necessary 2544
rapporteur 2528
end 2524
before 2517
women 2517
proposals 2501
respect 2500
given 2488
protection 2482
programme 2471
ladies 2467
matter 2463
areas 2456
whether 2449
regard 2444
legislation 2441
Madam 2440
far 2376
legal 2359
again 2357
thank 2355
terms 2353
set 2338
position 2330
role 2300
law 2299
security 2291
since 2289
done 2273
further 2266
framework 2258
next 2256
crisis 2251
adopted 2250
energy 2247
Members 2244
resolution 2239
amendments 2235
rules 2234
behalf 2232
favour 2229
certain 2229
come 2211
services 2187
What 2186
help 2181
better 2180
But 2179
different 2175
research 2174
sector 2171
Group 2167
basis 2165
employment 2163
present 2155
agree 2153
directive 2152
needs 2109
institutions 2094
wish 2090
progress 2080
result 2039
continue 2030
something 2026
concerned 2005
A 2000
United 1998
after 1990
working 1986
For 1984
specific 1978
ask 1972
change 1971
aid 1963
towards 1947
few 1945
trade 1940
forward 1939
whole 1939
shall 1936
opinion 1913
decision 1903
subject 1902
State 1900
three 1897
policies 1888
long 1886
group 1881
going 1876
regions 1874
together 1864
welcome 1862
authorities 1858
approach 1853
voted 1848
importance 1845
s 1843
go 1835
strategy 1827
On 1806
regulation 1803
used 1799
general 1797
resources 1795
did 1786
every 1779
really 1777
current 1773
including 1766
quite 1765
opportunity 1761
internal 1757
safety 1749
down 1743
become 1742
second 1742
account 1735
proposed 1729
conditions 1728
economy 1721
state 1719
provide 1718
find 1716
increase 1709
million 1702
during 1700
principle 1697
clearly 1697
rather 1683
society 1682
making 1678
itself 1678
third 1675
another 1674
Commission's 1674
major 1669
attention 1660
industry 1651
essential 1648
especially 1648
achieve 1647
responsibility 1630
always 1625
greater 1621
transport 1617
deal 1614
Lisbon 1614
environmental 1608
competition 1601
fundamental 1601
freedom 1592
least 1592
These 1590
difficult 1587
They 1587
various 1581
once 1578
efforts 1571
products 1561
growth 1557
access 1551
call 1549
words 1547
real 1542
effective 1542
Presidency 1539
democratic 1538
implementation 1537
reason 1528
serious 1525
negotiations 1519
No 1514
At 1513
things 1513
taking 1511
free 1502
democracy 1488
yet 1481
environment 1480
each 1474
positive 1466
based 1464
workers 1460
control 1454
interests 1453
reform 1442
single 1439
points 1437
having 1435
procedure 1427
small 1421
step 1412
decisions 1412
concerns 1409
look 1405
So 1405
get 1399
while 1398
back 1396
standards 1392
committee 1392
money 1392
EUR 1391
groups 1385
large 1385
certainly 1380
objectives 1374
consider 1371
1 1364
Affairs 1363
fully 1362
interest 1362
allow 1360
less 1360
high 1357
majority 1354
global 1346
best 1346
often 1341
funds 1338
simply 1335
involved 1334
aware 1331
Government 1321
hand 1307
ago 1307
region 1306
enlargement 1303
bring 1299
main 1296
results 1295
' 1294
companies 1293
recent 1291
her 1289
following 1284
relations 1284
programmes 1282
might 1280
full 1278
indeed 1273
mentioned 1273
context 1265
And 1258
labour 1258
presidency 1250
government 1245
risk 1242
life 1240
extremely 1234
accept 1231
fight 1227
actually 1226
concern 1226
solution 1226
quality 1223
create 1220
Turkey 1220
text 1215
You 1214
form 1214
period 1207
concerning 1196
currently 1194
food 1190
projects 1185
children 1185
objective 1182
improve 1180
available 1180
key 1178
developing 1172
field 1168
impact 1167
questions 1165
initiative 1161
management 1160
regional 1159
agreements 1159
appropriate 1154
though 1152
force 1149
open 1148
months 1148
start 1146
local 1144
regards 1141
jobs 1141
meeting 1139
Let 1138
priority 1137
feel 1137
dialogue 1136
amendment 1134
agricultural 1133
To 1132
production 1131
needed 1130
responsible 1129
others 1128
Finally 1118
power 1117
peace 1116
themselves 1115
kind 1114
Court 1113
doing 1112
matters 1107
let 1101
enough 1100
Article 1099
idea 1098
day 1095
thing 1095
cases 1094
Parliament's 1092
markets 1088
activities 1088
solidarity 1087
line 1086
lack 1083
sure 1081
Convention 1080
joint 1078
principles 1073
climate 1070
immigration 1068
legislative 1067
little 1065
transparency 1063
funding 1062
achieved 1061
integration 1061
draft 1060
writing 1060
compromise 1059
act 1059
past 1057
individual 1054
include 1051
members 1046
understand 1046
reasons 1040
states 1037
reports 1033
tax 1030
promote 1027
response 1027
aim 1025
true 1024
systems 1024
My 1024
due 1022
significant 1021
strong 1021
among 1011
perhaps 1008
costs 1007
longer 1005
Russia 995
commitment 994
comes 993
nothing 992
moment 992
effect 990
congratulate 989
education 989
governments 988
euro 984
sustainable 983
fishing 982
Rights 982
although 981
Our 980
Union's 979
mean 976
final 973
relation 972
special 971
aspects 971
upon 970
provided 969
accession 967
discussion 965
apply 964
move 962
prevent 962
plan 959
seen 953
excellent 952
agenda 950
success 949
lead 947
benefit 941
investment 940
above 940
project 938
2 936
values 934
With 933
play 932
guarantee 932
poverty 928
contribution 926
population 925
President-in-Office 925
actions 922
movement 921
agreed 921
makes 918
consumers 914
regarding 912
provisions 912
him 910
violence 910
pay 909
parties 909
several 907
cohesion 907
changes 905
creation 905
carried 897
Secondly 897
remain 894
business 893
Directive 892
share 890
civil 888
addition 886
express 884
practice 884
existing 883
Minister 883
tomorrow 883
mind 882
ourselves 880
saying 879
communication 875
answer 874
external 873
data 873
sense 871
pleased 871
seems 868
statement 867
criteria 865
relating 865
One 860
budgetary 859
priorities 859
equal 858
application 856
When 855
colleagues 854
asylum 854
crucial 852
speak 852
presented 850
never 845
young 845
everything 843
procedures 843
Ireland 842
cultural 841
reduce 839
stability 839
: 838
; 836
task 834
Therefore 832
levels 830
nuclear 829
Amendment 828
foreign 826
terrorism 826
000 823
close 821
increasing 821
guidelines 820
technical 819
illegal 819
namely 819
thus 818
(@@ 818
requirements 815
Irish 815
everyone 814
item 812
regulations 812
stage 812
borders 810
training 808
throughout 807
challenges 807
consequences 806
held 806
around 804
-@@ 804
across 801
required 800
mention 799
adopt 798
until 795
voting 794
assistance 794
elections 792
victims 791
address 790
reached 790
implemented 789
instruments 789
show 789
off 787
asked 787
balance 786
tabled 785
initiatives 785
consumer 783
basic 782
increased 782
meet 780
private 779
draw 778
monitoring 778
France 777
tell 775
un@@ 773
organisations 773
Thank 772
potential 772
either 769
times 769
confidence 769
term 766
French 764
try 761
establish 761
value 761
focus 760
coming 759
face 758
develop 757
effort 756
thanks 756
powers 756
reading 753
raised 752
decided 751
soon 750
expressed 748
protect 748
she 748
called 746
All 746
reforms 746
using 742
service 741
's 741
closed 740
sectors 739
3 739
outside 736
job 732
previous 732
talking 730
Europe's 729
fisheries 728
doubt 726
Fund 726
brought 725
keep 724
summit 724
vital 724
m 723
unemployment 722
took 721
men 721
nature 720
experience 718
coordination 718
discussed 717
request 716
10 715
included 715
conclusion 713
competitiveness 712
extent 712
review 712
four 710
direction 709
opportunities 708
creating 708
five 708
talk 704
prepared 703
note 703
strengthen 702
week 702
along 702
heard 700
established 699
implement 698
living 698
reality 698
Furthermore 696
model 695
5 694
Conference 694
demand 693
cost 693
recently 691
farmers 686
whose 685
discrimination 685
approved 684
December 684
finally 683
EU's 682
document 682
12 681
fellow 681
effects 680
light 680
11 680
billion 680
supported 680
crime 679
instrument 675
Republic 673
motion 672
absolutely 672
re@@ 671
rule 671
completely 670
giving 669
list 669
reach 668
natural 667
found 665
affected 662
) 661
capacity 661
Of 660
live 660
fair 659
add 659
UN 658
Economic 658
quickly 657
pressure 657
solutions 656
Summit 655
representatives 653
almost 652
China 651
structural 651
proper 650
enable 650
additional 649
amount 649
combat 646
businesses 644
takes 643
connection 643
Germany 642
emissions 642
conclusions 642
direct 640
practical 640
discuss 639
ensuring 637
assessment 636
shown 635
nor 635
culture 634
events 632
Party 630
begin 628
days 628
old 627
offer 627
parliamentary 627
road 626
calls 626
possibility 625
away 625
discussions 625
military 625
justice 624
care 622
community 622
Firstly 622
circumstances 621
effectively 621
cause 618
2000 618
First 617
criminal 617
encourage 616
scope 615
applied 615
expect 614
considered 614
institutional 613
International 613
ever 613
reference 613
equality 613
Mediterranean 612
behind 611
carry 610
‘@@ 610
remains 609
propose 608
administrative 607
comments 606
accordance 606
waste 606
partners 605
treatment 604
Justice 603
short 603
message 602
despite 602
package 601
air 601
disaster 599
adoption 599
networks 598
honourable 598
reduction 597
broad 597
huge 594
relevant 594
difficulties 594
active 594
border 593
authority 593
six 592
left 591
history 590
received 590
beginning 589
status 589
considerable 588
Pact 588
stress 587
war 587
forms 586
developed 586
personal 586
4 585
trying 585
remind 585
ways 584
avoid 584
partnership 583
Human 583
aimed 582
contribute 582
views 581
created 581
instead 578
technology 577
date 576
Now 576
ten 575
consideration 575
hard 573
precisely 573
agriculture 573
providing 570
beyond 570
conflict 570
goods 569
participation 569
independent 568
turn 567
(DE) 566
May 566
speech 566
lot 564
family 563
industrial 563
promoting 562
Social 562
rightly 561
competitive 561
goes 561
unacceptable 561
ban 561
closely 561
dealing 560
June 560
colleague 559
Constitution 559
purpose 558
challenge 557
specifically 557
decide 557
capital 557
Spanish 557
He 556
Spain 555
exist 555
combating 554
demands 553
referred 553
wanted 552
stated 552
price 551
provides 550
stop 549
scientific 549
speaking 548
15 548
allowed 548
US 547
Brussels 547
minimum 546
successful 546
led 546
agencies 546
myself 545
oil 545
persons 544
provision 543
plans 543
activity 543
discharge 543
overall 542
produce 542
thinking 542
seriously 541
introduction 540
i 539
Strategy 539
sitting 538
innovation 538
rate 537
candidate 537
enterprises 536
represent 536
requires 535
respond 535
Central 534
stand 534
improving 534
forces 533
Copenhagen 533
content 533
aims 533
Regulation 533
statements 532
intended 532
directives 532
event 531
20 531
conference 531
Policy 531
genuine 530
developments 530
steps 529
party 528
America 527
long-term 526
sufficient 524
setting 524
committed 524
refer 524
convinced 523
How 523
duty 523
entire 523
fund 523
wrong 523
highly 523
Agreement 522
type 522
ambitious 522
Unfortunately 521
aspect 521
lives 521
Rules 521
recognise 521
paid 521
British 520
implementing 520
East 520
happen 519
measure 519
strengthening 519
side 518
risks 518
unfortunately 518
differences 518
emphasise 518
urgent 517
sometimes 517
Greece 517
Paper 517
damage 517
police 517
prices 516
according 516
accepted 516
increasingly 516
analysis 516
Belarus 516
efficient 515
Development 515
Today 515
per 514
similar 513
% 513
total 512
hold 512
word 512
Europeans 510
discussing 509
caused 509
parts 509
regret 508
complete 508
September 508
directly 508
strategic 508
7 506
receive 505
represents 505
Although 505
improved 504
anything 504
achieving 503
1999 503
laws 501
30 501
concrete 501
infrastructure 500
knowledge 500
media 500
higher 498
bodies 497
expenditure 497
responsibilities 496
recommendations 496
benefits 496
contrary 495
maintain 495
prevention 495
relationship 495
becoming 494
properly 493
commitments 493
integrated 492
flexibility 492
product 492
Nations 491
financing 490
return 490
consensus 490
early 489
25 489
supporting 489
6 488
produced 488
defence 488
half 487
union 487
join 486
calling 486
added 486
happened 485
home 484
require 484
dealt 484
paragraph 484
regime 484
reducing 483
efficiency 482
thought 482
earlier 482
conclude 481
pointed 481
refugees 481
useful 480
German 479
medium-sized 479
shows 478
9 478
weeks 478
obviously 477
staff 477
controls 477
says 475
introduced 475
dangerous 475
March 475
central 472
acceptable 472
2002 471
8 470
spirit 470
Czech 470
Roma 470
concept 469
opposition 468
Some 468
establishment 468
leave 467
alone 467
establishing 467
entirely 466
consultation 466
Bank 466
manner 466
probably 465
wants 465
2003 465
raise 465
exchange 465
former 464
closer 464
forget 464
negative 464
promotion 464
2004 464
follow 463
rise 463
Italy 462
limited 462
monetary 462
poor 461
known 461
death 461
Is 460
threat 460
Sweden 460
outcome 460
member 460
humanitarian 460
Nevertheless 459
else 459
later 459
Barroso 459
rapporteurs 458
drawn 458
Ministers 458
complex 457
introduce 457
laid 456
Why 455
ones 455
methods 455
remember 455
Cyprus 455
met 454
January 454
whom 454
votes 453
elements 453
Moreover 453
gives 452
limit 452
cut 451
After 451
building 451
World 451
ideas 450
annual 449
bear 448
facing 448
Italian 448
elected 447
so-called 446
firstly 445
Dutch 445
comment 444
urge 443
subsidiarity 443
in@@ 442
hear 442
alternative 441
de 441
recognition 441
rejected 441
definition 441
age 440
press 438
water 438
November 437
noise 437
currency 436
Since 436
Prime 436
build 436
debates 435
comprehensive 435
Foreign 435
happy 434
study 434
2005 432
governance 431
exactly 431
degree 431
resolve 431
Schengen 431
unable 430
Indeed 430
putting 429
Monetary 429
balanced 428
Programme 428
attempt 427
influence 426
rest 425
Stability 425
ahead 425
dimension 425
transparent 425
delegation 425
Council's 423
enormous 423
positions 423
looking 423
Even 422
regulatory 422
treaty 421
merely 420
Charter 420
failure 420
p 420
trafficking 419
lines 418
asking 418
Ladies 418
drugs 418
practices 417
applies 416
economies 416
easy 415
method 415
structure 415
credit 415
Israel 415
sensitive 414
exercise 414
Research 414
critical 414
language 414
burden 413
strongly 413
(FR) 412
institution 412
October 411
fear 411
organised 411
contains 410
leading 410
told 410
origin 410
Amendments 409
American 409
MEPs 409
Question 409
2010 408
opening 408
chance 408
bringing 408
declaration 408
Palestinian 408
yesterday 407
independence 407
read 407
plenary 406
organisation 406
Many 406
desire 405
acts 405
managed 404
sound 404
sort 404
addressed 404
Security 404
(The 403
fall 403
lost 403
peoples 403
liberalisation 402
Russian 402
finance 402
Environment 401
growing 401
territory 400
gas 400
wishes 400
big 400
constructive 399
actual 399
office 398
sea 398
child 398
e 397
rural 397
S@@ 397
network 396
submitted 396
low 396
name 396
body 396
weapons 396
greatest 395
trust 395
membership 395
immigrants 395
"@@ 395
signed 394
traffic 394
ability 394
speakers 394
informed 394
improvement 393
worked 393
Health 393
Portugal 392
reduced 392
includes 392
documents 392
repeat 391
Kingdom 389
faced 389
impossible 388
intention 388
recommendation 388
Latin 388
perspective 387
situations 387
sources 387
Turkish 387
ought 386
came 386
Minutes 386
substantial 386
extend 385
failed 385
related 385
commercial 384
adopting 384
Green 384
expression 384
election 383
immediately 383
table 383
leaders 383
obligations 382
Poland 382
mechanisms 382
politicians 382
forced 381
instance 380
grateful 380
Netherlands 380
mainly 379
gender 379
involving 379
seem 379
Procedure 378
targets 378
highlight 377
racism 377
ground 376
Thirdly 376
reply 375
Swedish 375
Trade 375
Public 375
supervision 375
send 374
’ 374
exclusion 374
intend 373
followed 373
designed 373
maritime 373
detailed 372
fish 372
Nos 372
dis@@ 371
happening 371
serve 371
meetings 371
2001 371
affairs 369
sanctions 369
By 368
non-@@ 368
morning 368
shared 368
fraud 368
figures 367
danger 367
seek 367
attitude 367
spent 367
defined 367
campaign 366
binding 366
emphasis 366
technologies 366
safe 365
guarantees 365
carefully 365
operation 364
tackle 364
minority 363
mandate 363
secure 363
’s 363
floor 363
Africa 363
opposed 362
land 362
globalisation 362
2009 362
linked 361
supply 361
changed 361
inclusion 361
income 361
Sea 361
correct 360
granted 360
range 360
13 359
Baltic 359
animal 359
mechanism 358
totally 358
UK 358
consumption 358
WTO 358
limits 358
company 357
forthcoming 356
decision-making 356
truly 355
original 355
rates 355
intervention 355
Lastly 355
1996 355
signal 354
bad 354
2006 354
recognised 353
official 353
heart 353
nations 353
appear 353
appropriations 353
goal 352
(Applause) 351
harmonisation 351
supports 351
Commissioners 351
criticism 351
amongst 351
mutual 350
continuing 350
proposing 350
2008 349
involvement 349
getting 348
cover 348
customs 348
grounds 347
target 347
understanding 347
obvious 347
Chamber 347
mobility 346
reject 346
27 346
2020 346
involve 346
advantage 346
producers 346
person 345
50 345
choice 345
approval 344
ed 344
conduct 344
comply 343
element 343
anyone 343
rapid 343
disasters 343
ing 343
cross-border 342
credibility 342
structures 342
Ukraine 342
competence 342
administration 341
affect 341
families 341
covered 341
capable 340
thereby 340
restrictions 340
consistent 340
goals 340
scale 340
lower 340
An 340
gave 340
reasonable 339
Democrats 339
simple 339
thousands 339
s@@ 339
officials 339
resolutions 338
talks 338
Austrian 337
communities 337
board 336
A@@ 336
evidence 336
White 335
detail 334
causes 334
politics 334
parliaments 334
voice 334
modern 333
diversity 333
explain 333
whilst 333
committees 333
seeking 332
freedoms 332
source 331
Romania 331
banks 331
Framework 331
series 330
domestic 330
overcome 330
fishermen 330
taxation 330
adequate 330
century 330
July 330
attacks 330
interesting 329
impose 328
naturally 328
vision 328
demonstrate 327
Rule 327
tasks 327
travel 326
resolved 326
t 326
April 326
Yet 326
ready 326
conciliation 326
sent 325
Those 325
solve 324
factors 324
expected 324
obtain 324
monitor 324
tobacco 324
referendum 324
neither 323
starting 323
continues 323
Only 323
link 323
14 322
Growth 322
Middle 322
delighted 321
vehicles 321
statistics 321
February 321
C@@ 320
s' 320
substances 320
man 319
suffering 319
factor 318
conflicts 318
appeal 318
beings 318
sugar 318
otherwise 317
Such 317
India 317
2007 317
flexible 317
minorities 316
planned 315
letter 315
permanent 315
From 315
demonstrated 314
moving 314
via 314
requirement 314
protecting 314
Northern 314
today's 313
Greek 313
continent 313
reflect 313
judicial 313
Afghanistan 313
improvements 312
standard 312
immediate 312
constitutional 312
arrangements 312
Iraq 312
Structural 312
religious 312
run 311
Chinese 311
imposed 311
started 311
Strasbourg 311
er 311
terrorist 311
d@@ 311
(PL) 310
delay 310
migration 310
emergency 310
encouraging 309
equally 309
month 309
Treaties 309
sign 309
Given 309
numerous 309
proposes 308
initial 308
worth 308
M@@ 308
lies 308
evaluation 308
18 307
States' 307
representative 307
exists 307
s; 307
likely 307
interested 307
General 306
spending 306
territorial 306
associated 306
While 306
Internet 306
traditional 306
South 306
Eastern 305
expectations 305
guaranteed 305
remarks 305
occasions 305
Agenda 305
written 304
defend 304
Action 304
effectiveness 304
van 304
export 304
functioning 303
obligation 303
ers 303
Prodi 303
session 302
D@@ 302
Not 302
manage 301
difference 301
barriers 301
opinions 301
helping 301
dignity 301
Socialist 301
16 300
strict 300
strategies 300
citizen 300
loss 299
determined 299
Constitutional 299
II 299
pollution 299
concluded 298
17 298
facilitate 298
construction 298
fighting 298
identity 298
participate 297
impression 297
SMEs 297
Financial 297
North 297
existence 297
Funds 297
evening 296
According 296
individuals 296
es 296
Pakistan 296
generally 295
appears 295
personally 295
fiscal 295
purposes 295
investments 294
decisive 294
awareness 294
Bulgaria 294
o 294
clause 293
examine 292
trading 292
enter 292
easier 292
determination 292
NATO 292
innovative 291
inform 291
Employment 291
entry 291
ts 291
operators 290
planning 290
applying 290
amending 290
Another 289
late 289
Here 289
glad 289
Legal 289
professional 289
P@@ 289
Protection 289
operations 288
t@@ 288
k@@ 288
realise 288
Energy 288
employees 288
p@@ 288
presence 288
Kosovo 288
maximum 288
animals 288
fail 287
sides 287
Budgets 287
renewable 287
firm 286
arms 286
endorse 285
suggest 285
placed 285
visa 285
ultimately 284
Vice-President 284
continued 284
legally 284
contained 284
competences 284
requested 284
rating 284
Subject: 284
1997 283
nationals 283
f@@ 282
examples 282
Commission’s 282
property 282
vessels 282
assure 282
Georgia 282
operating 281
experts 281
Austria 281
pursue 281
cars 280
Despite 280
average 280
processes 280
allowing 280
courage 280
Report 280
Amsterdam 280
amounts 279
confirm 279
oral 279
payments 279
Heads 279
material 279
o@@ 279
treated 278
works 278
whatever 278
represented 278
historic 278
Danish 278
deficit 277
excessive 277
prosperity 277
separate 277
secondly 277
Fisheries 276
technological 276
ministers 276
abuse 276
disease 276
100 275
allocated 275
knows 275
preventing 274
involves 273
path 273
occasion 273
distribution 273
spoke 273
b@@ 273
pillar 273
attack 273
codecision 272
top 272
approve 272
function 272
ated 271
Year 271
car 271
considering 271
passed 271
strengthened 271
happens 271
vulnerable 271
sexual 271
duties 270
extended 270
collective 270
ate 270
substance 270
Then 270
operate 270
firmly 270
preparation 269
fulfil 269
believes 269
speed 269
intends 269
welcomed 269
ECU 269
rail 268
learn 268
transitional 268
legitimate 268
Commission' 268
respected 267
willing 267
(PT) 266
perfectly 266
grant 266
gone 266
unless 266
T@@ 266
prove 266
Western 266
pact 266
Europol 266
resulting 265
contributions 265
tried 265
justified 265
B@@ 265
Arab 265
corruption 265
Perhaps 264
compensation 264
g@@ 264
stronger 264
Vienna 264
places 263
announced 263
briefly 263
allows 263
drawing 262
acting 262
debt 262
imports 262
Denmark 262
primarily 262
diseases 262
succeed 261
confirmed 261
housing 261
described 261
Auditors 261
wonder 260
highest 260
tourism 260
truth 260
2@@ 260
room 260
types 260
equipment 260
compared 259
millions 259
spoken 259
taxes 259
appreciate 259
l@@ 259
gap 259
constantly 258
worse 258
H@@ 258
published 258
i@@ 258
subsidies 257
Once 257
lose 257
bilateral 257
compliance 257
entitled 257
fields 257
" 257
exploitation 256
coordinated 256
4@@ 256
keeping 256
base 256
details 256
obstacles 255
holding 255
studies 254
relates 254
extension 254
External 254
visit 254
neighbours 254
fuel 253
referring 253
violations 253
People's 252
round 252
politically 252
1998 252
record 252
Balkans 252
BSE 252
waiting 251
topic 251
Finland 251
highlighted 251
40 250
undoubtedly 250
cooperate 250
healthcare 250
got 250
drug 250
ongoing 249
industries 249
Agriculture 249
Polish 249
L@@ 249
Because 248
option 248
links 248
quotas 248
Control 248
safeguard 247
felt 247
recovery 247
ation 247
Do 246
6@@ 246
changing 246
brings 246
brief 245
Instead 245
R@@ 245
gain 245
suffer 245
peaceful 245
ratification 245
played 245
nevertheless 245
urgency 245
aviation 244
Fundamental 244
Does 244
difficulty 243
21 243
please 243
simplification 243
absence 243
built 242
timetable 242
somewhat 242
accidents 242
partly 242
negotiating 242
united 242
assess 242
identify 242
clarify 242
ethnic 242
budgets 242
1995 242
welfare 242
moral 242
stocks 242
transfer 241
G@@ 241
finding 241
s: 241
openness 241
E@@ 241
behaviour 241
ates 241
careful 240
Luxembourg 240
latter 240
largely 240
speaker 240
5@@ 240
Consumer 240
farming 240
introducing 239
hands 239
largest 239
undertaken 239
sets 239
phase 239
red 239
islands 239
meat 239
trans-European 238
Agency 238
/@@ 238
urgently 238
insist 238
ratified 238
ting 238
destruction 238
labelling 238
voluntary 237
K@@ 237
latest 237
define 237
mission 237
Intergovernmental 237
significance 236
CO2 236
code 236
maintaining 236
leadership 236
proved 236
qualified 236
operational 236
dependent 235
kept 234
satisfied 234
ating 234
interpretation 234
species 234
ships 234
offered 234
languages 234
absolute 233
acknowledge 233
court 233
hours 233
mass 233
noted 233
citizens' 233
dynamic 233
normal 233
Budget 233
de@@ 232
penalty 232
crimes 232
CAP 232
tragic 231
3@@ 231
arguments 231
e@@ 231
centre 231
500 231
suggested 230
sensible 230
pass 230
remove 230
carrying 230
Danube 230
seven 229
F@@ 229
meant 229
Parliament’s 229
over@@ 229
proceedings 229
partner 229
waters 229
rich 229
valuable 228
indicated 228
al@@ 228
figure 228
feeling 228
playing 228
preparing 228
becomes 228
Internal 228
phenomenon 228
concentrate 228
constitution 228
(IT) 227
insurance 227
prepare 227
competent 227
er@@ 226
leads 226
scheme 226
aircraft 226
Organisation 226
understood 226
considers 226
nation 226
shadow 225
honour 225
advance 225
accounts 225
sufficiently 225
precise 225
television 225
c@@ 224
24 224
affects 224
etc 224
Safety 224
intellectual 224
ethical 224
listen 223
m@@ 223
opposite 223
test 223
re-@@ 223
debating 222
spite 222
surely 222
paper 222
electronic 222
supplementary 222
sustainability 222
association 222
people's 221
N@@ 221
previously 221
Transport 221
Last 221
realistic 221
formal 221
sum 221
High 221
minutes 221
speeches 220
background 220
an@@ 220
debated 220
invest 220
greatly 220
crises 220
wide 219
NGOs 219
Market 219
Alliance 218
running 218
wait 218
amended 218
citizenship 218
protected 218
USA 218
facts 218
More 218
investigation 218
universal 217
indicators 217
seeing 217
societies 217
negotiation 217
fine 217
revision 217
Authority 217
Cooperation 217
contact 216
Union’s 216
proceed 216
successfully 216
primary 216
agency 216
implications 216
Before 216
apart 215
genuinely 215
y 215
coherent 215
Maastricht 215
significantly 215
telecommunications 215
During 215
Korea 215
core 214
19 214
conducted 214
uniform 214
answers 214
Are 214
schools 214
Consequently 213
a@@ 213
friends 213
near 213
stable 213
convention 213
producing 213
claim 213
convergence 213
himself 213
OLAF 213
possibly 212
parliament 212
payment 212
Budgetary 212
daily 211
22 211
argument 211
Slovakia 211
exports 211
version 211
heading 211
medical 211
deserves 211
launched 211
Japan 211
tragedy 211
PPE-DE 211
it@@ 211
plants 211
medicines 211
enjoy 210
suffered 210
addressing 210
plant 210
satisfactory 210
Culture 210
heritage 210
granting 210
restructuring 209
texts 209
thanking 209
zone 209
moreover 209
communications 209
disposal 209
attempts 209
rapidly 209
constitute 208
23 208
skills 208
GDP 208
Having 208
Portuguese 208
enlarged 208
news 208
temporary 207
Mexico 207
deals 207
Where 207
proportion 207
Can 207
helped 207
elsewhere 207
Food 207
V@@ 207
religion 207
bit 206
accident 206
someone 206
adapt 206
deliver 206
condemn 206
preparations 206
geographical 206
launch 206
Asia 206
maintained 206
manufacturers 206
article 206
co@@ 206
compulsory 205
interinstitutional 205
Israeli 205
( 204
unfair 204
inadequate 204
eight 204
enforcement 204
prospects 204
sovereignty 204
emphasised 204
saw 204
k 203
tool 203
space 203
restore 203
offers 203
transition 202
O@@ 202
materials 202
7@@ 202
inequalities 202
(Parliament 202
alcohol 202
worrying 201
generation 201
declared 201
wider 201
relatively 201
sake 201
willingness 201
identified 201
West 201
hopes 201
African 201
strength 201
(NL) 200
New 200
ted 200
y@@ 200
determine 200
assume 200
raising 200
wealth 200
numbers 199
clarity 199
unanimously 199
stands 199
utmost 199
considerations 198
chairman 198
focused 198
Dublin 198
wine 198
Without 197
governing 197
historical 197
neighbouring 197
obliged 197
0@@ 197
spread 197
demanding 197
learning 197
enhance 197
Thursday 196
guaranteeing 196
sales 196
extensive 195
opened 195
contain 195
options 195
reflected 195
marine 195
Thus 194
solely 194
encouraged 194
massive 194
requests 194
possibilities 194
completed 194
declarations 194
release 194
penalties 194
users 193
remaining 193
door 193
choose 193
depend 193
size 193
island 193
tribute 193
extending 192
worldwide 192
removed 192
necessarily 192
inflation 192
mistake 192
enabling 192
Office 192
regular 191
Europe’s 191
regarded 191
Both 191
rapporteur's 190
Belgian 190
crops 190
applications 190
proof 190
achievement 190
certainty 189
Its 189
cuts 189
double 189
presenting 189
People 189
threats 189
complicated 189
Will 189
seeks 189
front 189
Women's 189
Croatia 189
affecting 188
condition 188
increases 188
subjects 188
tools 188
excluded 188
Common 188
stem 188
powerful 188
Liberal 188
yes 187
actively 187
31 187
school 187
regulate 187
ti@@ 187
patients 187
went 187
courts 187
constant 187
ar@@ 187
reaction 187
worst 187
savings 187
20% 186
chosen 186
players 186
correctly 186
applicable 186
showing 186
science 186
fewer 185
supposed 185
regulated 185
Presidents 185
succeeded 185
assist 185
proud 185
women's 185
head 185
coastal 185
third-country 184
depends 184
reliable 184
hundreds 184
route 184
oppose 184
harmful 184
reiterate 184
shape 184
Home 184
ecological 184
refers 184
Florence 184
Belgium 184
Socialists 183
profits 183
piece 183
charges 183
airports 183
issued 183
submit 183
experienced 183
Nice 183
st@@ 183
larger 183
female 183
Industry 183
respects 182
26 182
29 182
28 182
favourable 182
purely 182
bureaucracy 182
educational 182
none 182
ch@@ 182
extra 182
mark 182
Bosnia 182
anti-@@ 181
easily 181
repeatedly 181
reflection 181
fleet 181
dispute 181
ambition 181
prior 180
whereby 180
advantages 180
freely 180
Time 180
checks 180
Investment 180
buildings 179
Doha 179
h@@ 179
disabled 179
promised 179
healthy 178
leader 178
hence 178
im@@ 178
turned 178
familiar 178
stressed 178
Day 178
lay 177
economically 177
whereas 177
n@@ 177
nonetheless 177
accessible 177
finances 177
suggestions 177
contributed 177
considerably 177
revised 177
feed 177
ad@@ 177
strike 177
facilities 176
country's 176
negotiated 176
Civil 176
vast 176
boost 176
constitutes 176
tackling 176
deep 176
le 176
essentially 175
suitable 175
satisfaction 175
funded 175
Protocol 175
below 175
es; 175
Van 175
eliminate 175
extreme 175
arise 175
welcomes 175
tonnes 175
apparent 175
targeted 175
terrible 175
Representative 175
u@@ 174
paying 174
reaching 174
exceptional 174
unemployed 174
shortcomings 174
surveillance 174
xenophobia 174
undertakings 174
generations 174
chemical 174
warning 173
foremost 173
sovereign 173
hearing 173
indicate 173
consequence 173
thorough 173
recall 173
driving 173
ordinary 172
EU’s 172
deserve 172
bound 172
en@@ 172
city 172
intergovernmental 172
bearing 172
supervisory 172
protein 172
transactions 171
doubts 171
incentives 171
retain 171
enhanced 171
admit 171
struggle 171
li@@ 170
charge 170
ignore 170
lie 170
sought 170
Under 170
v@@ 170
violation 170
multilateral 170
smoking 170
Globalisation 170
obtained 169
60 169
environmentally 169
pleasure 169
definitely 169
Partnership 169
undermine 169
is@@ 169
promises 169
southern 169
smaller 169
importantly 169
armed 169
entered 168
pursued 168
wage 168
cities 168
le@@ 168
National 168
campaigns 168
Just 168
sorry 168
bank 168
advice 168
200 168
settlement 168
z@@ 167
engaged 167
Over 167
leaving 167
insufficient 167
weak 167
th@@ 167
hardly 167
Britain 167
firms 167
afternoon 167
meaning 167
characteristics 167
jointly 167
suggestion 167
legitimacy 167
exception 167
I@@ 167
(SV) 167
delays 166
recommend 166
warmly 166
accompanied 166
respecting 166
on@@ 166
Like 166
candidates 166
harmonised 166
clearer 166
Regional 166
be@@ 166
al 166
decades 165
hit 165
spend 165
drafted 165
aside 165
biggest 165
Clearly 165
negotiate 165
anniversary 165
mountain 165
elderly 165
regrettable 165
digital 165
transatlantic 165
drafting 164
restricted 164
carbon 164
Hungarian 164
stance 164
intentions 164
losses 164
centres 164
eyes 164
financed 164
contracts 163
world's 163
covers 163
reinforce 163
statistical 163
afraid 163
count 163
disappointed 163
offering 163
heavy 163
outset 163
Stockholm 163
protocol 163
biodiversity 163
(Christian 162
Democrats) 162
explained 162
trend 162
treaties 162
ro@@ 162
wages 162
creates 162
simplify 162
tradition 162
quote 162
gradually 161
everybody 161
outstanding 161
green 161
Plan 161
older 161
joined 161
broader 161
belong 161
declare 161
Soviet 161
nearly 161
actors 161
es: 161
cultures 161
stake 161
Berlin 161
fifth 161
ac@@ 160
spring 160
promise 160
unfortunate 160
9@@ 160
at@@ 160
Christian 160
Rome 159
consolidation 159
impetus 159
imagine 159
falls 159
greenhouse 159
unity 159
representation 159
expressing 159
frequently 159
inspections 159
relate 159
prospect 159
deeply 159
claims 158
pursuant 158
3% 158
approaches 158
unnecessary 158
periods 158
check 158
Hungary 158
team 158
Nor 158
banking 158
(EL) 157
passengers 157
friendly 157
refuse 157
replace 157
performance 157
liability 157
lacking 157
defining 157
foundations 157
Declaration 157
prison 157
Serbia 157
experiences 156
Yes 156
demonstrates 156
follows 156
modified 156
surprised 156
assessments 156
organise 156
reserve 156
commit 156
widely 156
applicant 156
sport 156
steel 156
slightly 155
profit 155
Nonetheless 155
accordingly 155
judgment 155
8@@ 155
explanation 155
evident 155
She 155
undertaking 155
experiencing 155
credible 155
Geneva 155
EMU 155
Gaza 155
raises 154
preserve 154
passenger 154
Following 154
distinction 154
puts 154
kinds 154
picture 154
part-session 154
s’ 154
Verheugen 154
prevented 154
turning 154
unique 154
self-@@ 154
incorporated 154
Your 154
War 154
lessons 154
reconstruction 154
Madrid 154
honest 153
stock 153
section 153
reflects 153
standing 153
compatible 153
occurred 153
eastern 153
items 153
seekers 153
revenue 153
Azerbaijan 153
this: 152
regardless 152
logical 152
reservations 152
causing 152
division 152
alongside 152
bureaucratic 152
belief 152
rejection 152
suspended 152
Ashton 152
occur 152
began 151
flows 151
consistency 151
mobile 151
underline 151
category 151
Tibet 151
qualifications 150
expensive 150
repeated 150
fresh 150
couple 150
basically 150
imported 150
arising 150
containing 150
consulted 150
follow-up 150
blame 150
engage 150
break 150
schemes 150
(RO) 149
w@@ 149
restrictive 149
dumping 149
Services 149
missing 149
Every 149
or@@ 149
fairly 149
refugee 149
ri@@ 149
Decision 149
marketing 149
Santer 149
(ES) 148
fit 148
save 148
medium 148
poorest 148
Two 148
Obviously 148
became 148
desirable 148
W@@ 148
expert 148
Joint 148
tolerance 148
noon 147
radical 147
Well 147
counter 147
beneficial 147
viable 147
liberal 147
examined 147
authorisation 147
Any 147
Their 147
consent 147
house 147
coherence 147
Adjustment 147
ally 146
Atlantic 146
sympathy 146
en 146
Also 146
chain 146
condemned 146
president 146
combined 146
coordinate 146
Iran 146
physical 145
Tourism 145
stay 145
resulted 145
shortly 145
electric 145
uncertainty 145
virtually 145
eventually 145
intervene 145
borne 145
lasting 145
exclusively 145
widespread 145
congratulations 145
di@@ 145
Re@@ 144
achievements 144
Allow 144
generate 144
abuses 144
unions 144
worthy 144
ations 144
forum 144
EIB 144
socially 143
Assembly 143
react 143
wording 143
promoted 143
hoped 143
expense 143
disadvantaged 143
Second 143
J@@ 143
grow 143
investigations 143
permit 143
ports 143
withdraw 142
compete 142
image 142
killed 142
es' 142
Lithuania 142
acceptance 142
employers 142
unanimous 142
inquiry 142
statute 142
2013 142
receiving 142
traditions 142
sharing 142
cent 142
severe 142
suggests 142
accounting 142
electoral 142
signs 142
EGF 142
embryos 142
intensive 141
fourth 141
ic@@ 141
journalists 141
signing 141
electricity 141
night 141
tions 141
register 141
loans 141
inter@@ 141
destroyed 141
hazardous 141
participating 140
imposing 140
consequently 140
permitted 140
founded 140
slow 140
listened 140
y; 140
organic 140
conservation 140
congratulating 139
controlled 139
necessity 139
buy 139
confident 139
valid 139
enshrined 139
helpful 139
battle 139
scrutiny 139
yourself 139
presentation 139
faith 139
as@@ 139
hundred 139
Moldova 139
persecution 139
den 139
coins 139
Turkey's 139
minister 138
moved 138
ideal 138
undertake 138
justify 138
appointed 138
tangible 138
highlights 138
friend 138
Chairman 138
afford 138
visas 138
extraordinary 138
conventions 138
Islamic 138
emerging 137
struck 137
transposition 137
mere 137
marked 137
shares 137
clean 137
Education 137
Europe' 137
acquis 137
listening 137
Single 137
resistance 136
comparison 136
prefer 136
no@@ 136
parents 136
Service 136
y' 136
pursuing 136
dangers 136
plays 136
es@@ 136
advanced 136
t-@@ 136
looks 136
judge 136
1@@ 136
Citizens' 136
PSE 136
r@@ 136
ag@@ 136
prisoners 136
con@@ 135
deadline 135
redundancies 135
comparable 135
productivity 135
demographic 135
l 135
inspection 135
restrict 135
Conciliation 135
eye 135
Cohesion 135
Solidarity 135
woman 135
el@@ 135
processing 135
observed 135
Free 134
acknowledged 134
harm 134
exemption 134
replaced 134
contacts 134
whatsoever 134
contributing 134
fifteen 134
g 134
Left 134
deaths 134
features 134
net 134
Defence 134
immunity 134
controversial 134
sending 133
associations 133
arrive 133
begun 133
usual 133
preliminary 133
ambitions 133
died 133
terrorists 133
am@@ 133
preventive 133
30% 133
short-term 133
investors 133
ar 132
integrate 132
essence 132
Morocco 132
subsequently 132
deficits 132
refused 132
import 132
acted 132
clarification 132
talked 132
scientists 132
connected 132
distributed 132
vehicle 132
collaboration 132
integrity 132
1994 132
territories 132
IGC 132
35 131
push 131
Most 131
abolition 131
urban 131
variety 131
commend 131
disabilities 131
sex 131
Union' 131
efficiently 130
track 130
unanimity 130
Rural 130
monitored 130
reported 130
showed 130
nobody 130
ly 130
agrees 130
northern 130
stringent 130
resumed 130
Schulz 130
Act 130
Hence 129
Kyoto 129
game 129
ageing 129
foundation 129
absurd 129
transit 129
appointment 129
amend 129
Secretary-General 129
recognises 129
civilian 129
students 129
notice 129
solid 129
productive 129
medicinal 129
harmonise 128
Communist 128
dramatic 128
ratify 128
incorporate 128
ours 128
sections 128
over-@@ 128
19@@ 128
joining 128
sphere 128
regimes 128
summer 128
strictly 128
choices 128
chemicals 128
Whilst 128
tion 128
treat 128
English 128
'the 128
Barcelona 128
Centre 128
mobilisation 128
beef 128
cells 128
Al@@ 127
hour 127
respective 127
bases 127
EC 127
pensions 127
MEP 127
laying 127
voters 127
dead 127
observe 127
paragraphs 127
functions 127
failing 127
In@@ 127
Association 127
mis@@ 127
Information 127
frontiers 127
wherever 126
Community's 126
emission 126
tackled 126
managing 126
weight 126
everywhere 126
wholeheartedly 126
Petitions 126
solved 126
envisaged 126
nets 126
motor 126
50% 126
Otherwise 126
reporting 126
Labour 126
Bureau 126
surprise 125
20@@ 125
forgotten 125
Above 125
Naturally 125
outlined 125
2012 125
Similarly 125
arrived 125
underlying 125
Democratic 125
far-reaching 125
decent 125
devoted 125
Spring 125
focusing 125
allocation 125
except 125
Latvia 125
reconciliation 125
liked 125
convince 125
ceiling 125
racist 125
chapter 125
accepting 124
Regarding 124
threatened 124
attend 124
prime 124
modernisation 124
resource 124
approximately 124
j@@ 124
parallel 124
keen 124
banned 124
sad 124
sincerely 124
Everyone 124
Sixth 124
emerged 123
advocate 123
victim 123
adequately 123
exchanges 123
mistakes 123
attached 123
0 123
te@@ 123
offence 123
Palestinians 123
workers' 122
infrastructures 122
desired 122
youth 122
meantime 122
adjustment 122
consolidate 122
sincere 122
movements 122
enabled 122
fought 122
protest 122
potentially 122
fast 122
Would 122
renewed 122
ul@@ 122
torture 122
topics 122
responses 122
assets 122
y: 122
sale 122
Barnier 122
recommended 121
models 121
learned 121
se@@ 121
ten@@ 121
ding 121
categories 121
interim 121
me@@ 121
non-governmental 121
criminals 121
initiated 121
conviction 121
motions 121
pension 121
Yugoslavia 121
estimated 121
offences 121
expertise 121
deny 120
defending 120
offices 120
damaging 120
residence 120
divided 120
nine 120
pressing 120
ha@@ 120
Monti 120
tuna 120
ship 120
Liberals 119
representing 119
taxpayers 119
references 119
fails 119
author 119
abstained 119
endeavour 119
story 119
popular 119
dependence 119
diplomatic 119
confusion 118
railway 118
out@@ 118
equivalent 118
falling 118
covering 118
withdrawal 118
block 118
assessed 118
Slovenia 118
directed 118
visible 118
Chancellor 118
thousand 118
socio-economic 118
1992 118
drive 118
character 118
advertising 118
surrounding 118
Thanks 118
unprecedented 118
western 118
secret 118
personnel 118
design 118
excise 118
search 118
gross 118
researchers 118
Palestine 118
cheap 117
5% 117
inappropriate 117
migrants 117
stages 117
won 117
providers 117
cope 117
excuse 117
stricter 117
Could 117
safeguarding 117
die 117
Olympic 117
reductions 116
disagree 116
percentage 116
wished 116
u 116
te 116
[@@ 116
elimination 116
Who 116
mo@@ 116
fears 116
touch 116
th 116
looked 116
delegations 116
investigate 116
Armenia 116
closure 115
corresponding 115
rely 115
Parliamentary 115
democratically 115
80 115
complied 115
perfect 115
migratory 115
sight 115
seat 115
south 115
sit 115
17@@ 115
disparities 115
Tampere 115
coast 115
breach 115
Chechnya 115
constraints 115
Algeria 115
Con@@ 114
race 114
Written 114
ad 114
coordinating 114
justification 114
Hong 114
feature 114
everyday 114
alternatives 114
errors 114
location 114
perspectives 114
accused 114
released 114
heads 114
officers 114
fulfilled 114
port 114
Erika 114
complaints 113
error 113
(debate) 113
Women 113
consolidated 113
stimulate 113
horizontal 113
host 113
divide 113
flow 113
ant 113
ab@@ 113
exceptions 113
preparatory 113
trial 113
fire 113
observers 113
Monday 113
marks 113
collapse 113
Albania 113
G20 113
Slovak 113
concessions 112
sustained 112
gases 112
VAT 112
cutting 112
airport 112
workforce 112
warm 112
evaluate 112
sentence 112
y-@@ 112
timely 112
characterised 112
uses 112
fixed 112
answered 112
ing' 112
His 112
notably 112
Baroness 112
t' 112
executive 112
Renault 112
Herzegovina 112
concepts 111
invite 111
subsequent 111
shipping 111
cycle 111
der 111
contrast 111
exposed 111
deregulation 111
albeit 111
accurate 111
attempting 111
humanity 111
reinforced 111
redundant 111
Ms 111
Parliament' 111
Turkmenistan 111
airlines 110
interference 110
notion 110
Please 110
gained 110
win 110
usually 110
cotton 110
ho@@ 110
infringement 110
outermost 110
incentive 110
adapted 110
presents 110
ity 110
bill 110
Freedoms 110
furthermore 109
explicit 109
facilitating 109
lo@@ 109
pro@@ 109
realised 109
ignored 109
differently 109
minute 109
assessing 109
criterion 109
ings 109
ideological 109
differ 109
presidential 109
inhabitants 109
regularly 109
1993 109
cloning 109
post 108
ties 108
inside 108
1990 108
compromises 108
quota 108
10% 108
pillars 108
recognising 108
badly 108
'no' 108
delivered 108
handling 108
exploit 108
rising 108
procurement 108
length 108
mid-term 108
minor 108
doctors 108
Basel 108
is: 107
45 107
(Rule 107
monopoly 107
year's 107
dream 107
deadlines 107
stating 107
own-initiative 107
praise 107
concludes 107
substantially 107
book 107
stakeholders 107
consultations 107
formally 107
sums 107
violent 107
stresses 107
tape 107
pretext 107
Ecofin 107
names 107
toxic 107
recession 107
disastrous 107
monopolies 106
decline 106
initially 106
d 106
biological 106
pointing 106
deciding 106
automatically 106
emphasises 106
withdrawn 106
profound 106
reviewed 106
disputes 106
holds 106
ism 106
scheduled 106
post-@@ 106
decommissioning 106
qu@@ 106
als 106
irresponsible 106
Macedonia 106
Objective 106
controlling 106
pipeline 106
roads 105
hopefully 105
train 105
fundamentally 105
ingly 105
leaves 105
shift 105
enterprise 105
entering 105
endorsed 105
il@@ 105
Other 105
imperative 105
simplified 105
rigorous 105
Basque 105
pe@@ 105
assurance 105
gratitude 105
po@@ 105
incident 105
supplies 105
Caucasus 105
continuation 104
(HU) 104
33 104
Americans 104
unilateral 104
object 104
in-depth 104
expansion 104
intelligent 104
Should 104
Eurostat 104
Z@@ 104
floods 104
appeared 104
ists 104
spare 104
sub@@ 104
ic 104
posts 104
incidents 104
n 104
Fischler 104
ded 103
radio 103
indication 103
internationally 103
ALDE 103
employed 103
shocks 103
attach 103
criticisms 103
self-employed 103
populations 103
born 103
cast 103
ment 103
ds 103
audit 103
C 103
unit 103
em@@ 103
threshold 103
victory 103
raw 103
Within 103
jurisdiction 103
fate 103
cancer 103
lists 103
examination 103
Patten 103
seas 103
readmission 103
Chile 103
(SK) 102
drivers 102
airspace 102
telling 102
class 102
demonstration 102
decade 102
accountability 102
informal 102
ans 102
Against 102
placing 102
invited 102
precedent 102
analyse 102
silence 102
sites 102
appreciation 102
banning 102
argue 102
apparently 102
neighbourhood 102
Liberties 102
D 102
fruit 102
organs 102
proven 102
Reding 102
inevitably 102
Vitorino 102
stations 101
countries' 101
obstacle 101
shoulder 101
demanded 101
vocational 101
false 101
40% 101
disappointment 101
pre@@ 101
helps 101
inequality 101
ge@@ 101
resolving 101
title 101
observation 101
fulfilling 101
clear: 101
occupation 101
Finance 101
ist 101
Solana 101
ensured 101
shipbuilding 101
/97) 101
Quite 100
diesel 100
normally 100
tremendous 100
la@@ 100
component 100
backing 100
black 100
Each 100
served 100
expenses 100
caught 100
listed 100
Wednesday 100
maintenance 100
openly 100
t; 100
e-@@ 100
abortion 100
De 100
Criminal 100
claimed 100
Le 100
Hamas 100
inland 100
finish 99
anywhere 99
operates 99
avoiding 99
Kong 99
repercussions 99
21st 99
abolished 99
beneficiaries 99
under@@ 99
ill 99
discipline 99
400 99
practically 99
publicly 99
denied 99
Malta 99
condemnation 99
workplace 99
Greens 99
destroy 99
explanations 99
regulating 99
Code 99
demonstrations 99
repression 99
Egypt 99
Gulf 99
Cuba 99
recruitment 99
b 98
merit 98
conscience 98
well-@@ 98
partnerships 98
euros 98
stick 98
estimates 98
tive 98
do@@ 98
governed 98
faces 98
centralised 98
supranational 98
sold 98
simplifying 98
lengthy 98
mandatory 98
returned 98
Scotland 98
passing 98
(EC) 98
adverse 98
responding 98
lesson 98
concentration 98
consistently 98
pose 98
refusal 98
ruling 98
principal 98
tough 98
ra@@ 98
genetic 98
Special 98
linguistic 98
C5-0@@ 98
Syria 98
burdens 97
Annex 97
conferences 97
sole 97
Congress 97
eurozone 97
high-quality 97
examining 97
OECD 97
pace 97
Questions 97
ex@@ 97
successes 97
minds 97
ling 97
postponed 97
murder 97
to@@ 97
autumn 97
(vote) 97
incomes 97
e' 97
high-level 97
organizations 97
posed 97
Kaliningrad 97
resolution) 97
gradual 96
straight 96
feels 96
disadvantage 96
prerequisite 96
indicates 96
sees 96
College 96
pre-@@ 96
explicitly 96
map 96
volume 96
2011 96
ters 96
autonomy 96
era 96
arrest 96
ised 96
avoided 96
large-scale 96
Burma 96
/2002 96
fur 96
48 95
dictatorship 95
attractive 95
losing 95
closing 95
observations 95
protectionism 95
onto 95
doors 95
genetically 95
objections 95
per@@ 95
dossier 95
combine 95
books 95
exemptions 95
concentrated 95
witnessed 95
encouragement 95
counterfeiting 95
U@@ 95
London 95
18@@ 95
collection 95
pharmaceutical 95
(A4-0@@ 95
located 95
Laeken 95
inspectors 95
halt 95
fallen 95
salaries 94
strikes 94
34 94
career 94
isolation 94
democracies 94
manufacturing 94
remained 94
originally 94
earmarked 94
1% 94
removing 94
exclusive 94
requiring 94
fleets 94
implies 94
300 94
sp@@ 94
completion 94
pl@@ 94
lifelong 94
systematic 94
preservation 94
Region 94
ously 94
genocide 94
appalling 94
speculation 94
Area 94
Federation 94
farm 94
Statute 94
transaction 93
70 93
follows: 93
generated 93
Third 93
integrating 93
swift 93
saving 93
Rather 93
Council’s 93
